[
  "dataview",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-better-codeblock",
  "remember-cursor-position",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "table-editor-obsidian",
  "number-headings-obsidian",
  "oz-clear-unused-images",
  "find-unlinked-files",
  "obsidian-plantuml"
]