[
  "dataview",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "table-editor-obsidian",
  "oz-clear-unused-images",
  "find-unlinked-files",
  "obsidian-plantuml",
  "homepage",
  "media-extended"
]