[
  "dataview",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-better-codeblock",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "number-headings-obsidian",
  "oz-clear-unused-images",
  "find-unlinked-files",
  "obsidian-plantuml",
  "homepage"
]